
/* Usually leave this one in English */
"NSHumanReadableCopyright" = "Copyright © 2009-2021 aONe";

/* Access request descriptions */
"NSDesktopFolderUsageDescription" = "Keka requires Desktop access to work with it's files.";
"NSDocumentsFolderUsageDescription" = "Keka requires Documents access to work with it's files.";
"NSDownloadsFolderUsageDescription" = "Keka requires Downloads access to work with it's files.";
"NSNetworkVolumesUsageDescription" = "Keka requires network volumes access to work with it's files.";
"NSRemovableVolumesUsageDescription" = "Keka requires removable volumes access to work with it's files.";

/* File types */
"7Z Archive" = "Arquivo Comprimido 7Z";
"LZMA Archive" = "Arquivo Comprimido LZMA";
"LZOP Archive" = "Arquivo Comprimido LZOP";
"LZOP Tarball Archive" = "Arquivo Comprimido TAR LZOP";
"LZIP Archive" = "Arquivo Comprimido LZIP";
"LZIP Tarball Archive" = "Arquivo Comprimido TAR LZIP";
"ZIP Archive" = "Arquivo Comprimido ZIP";
"ZIPX Archive" = "Arquivo Comprimido ZIPX";
"XZ Archive" = "Arquivo Comprimido XZ";
"XZ Tarball Archive" = "Arquivo Comprimido TAR XZ";
"Brotli Archive" = "Brotli Archive";
"Brotli Tarball Archive" = "Brotli Tarball Archive";
"Zstandard Archive" = "Zstandard Archive";
"Zstandard Tarball Archive" = "Zstandard Tarball Archive";
"RAR Archive" = "Arquivo Comprimido RAR";
"RAR Legacy Archive Volume" = "Volume de Arquivo Comprimido RAR (antigo)";
"Generic Archive Volume" = "Volume de Arquivo Comprimido Genérico";
"BZIP2 Archive" = "Arquivo Comprimido BZIP2";
"BZIP2 Tarball Archive" = "Arquivo Comprimido TAR BZIP2";
"BZIP Archive" = "Arquivo Comprimido BZIP";
"BZIP Tarball Archive" = "Arquivo Comprimido TAR BZIP";
"GZIP Archive" = "Arquivo Comprimido GZIP";
"GZIP Tarball Archive" = "Arquivo Comprimido TAR GZIP";
"TAR Archive" = "Arquivo Comprimido TAR";
"LRZIP Archive" = "Arquivo Comprimido LRZIP";
"LRZIP Tarball Archive" = "Arquivo Comprimido TAR LRZIP";
"CPIO Archive" = "Arquivo Comprimido CPIO";
"CPGZ Archive" = "Arquivo Comprimido CPGZ";
"PAX Archive" = "Arquivo Comprimido PAX";
"DMG Disk Image" = "Imagem de Disco DMG";
"ISO Disk Image" = "Imagem de Disco ISO";
"LHA Archive" = "Arquivo Comprimido LHA";
"Windows EXE File" = "Arquivo Executável Windows";
"Windows Cabinet File" = "Arquivo de Gabinete Windows";
"Windows Installer Package" = "Windows Installer Package";
"WIM Disk Image" = "Imagem de Disco WIM";
"Comic Book RAR Archive" = "Arquivo Comprimido CBR";
"Comic Book ZIP Archive" = "Arquivo Comprimido CBZ";
"iOS App" = "Aplicação iOS";
"JAR Archive" = "Arquivo Comprimido JAR";
"WAR Archive" = "Arquivo Comprimido WAR";
"Android Application Package" = "Pacote de Aplicação Android";
"Cross-Platform Installer Module (XPI)" = "Cross-Platform Installer Module (XPI)";
"APPX Archive" = "Arquivo Comprimido APPX";
"Safari extension" = "Extensão do Safari";
"ACE Archive" = "ACE Archive";
"XIP Secure Archive" = "XIP Secure Archive";
"Keka Extraction Package" = "Keka Extraction Package";
